var new_lang = {

"lt0": "Стабилното кръвно налягане не е мит! Главният кардиолог на American Heart Association разказва за това как бързо да победим хипертонията",

"lt1": "Всяка година 17,5 милиона души умират от сърдечно-съдови заболявания, а до 2030 г. тази цифра ще се увеличи с още почти 10 милиона. Но 90% от инфарктите и инсултите могат да бъдат предотвратени. Как да не попаднем в рисковата зона и да излекуваме хипертонията, ще ни разкаже <b style=\"font-weight: 900;\">Лорънс Дж. Апел</b> – главен кардиолог в American Heart Association.",

"lt2": "– Здравейте, г-н Лорънс. Първият въпрос е по статистиката - до колко точни са данните? Вярно ли е, че сега хипертонията се е подмладила?",

"lt3": "– Здравейте, да, за съжаление това твърдение е вярно. През последните шест месеца имахме дванадесет случая на млади хора с истински инфаркт на миокарда – най-младият беше на 16 години, а най-възрастният - на 24. Преди 10 години дори не можехме да си представим такова. Да не говорим за хората над 40-годишна възраст.",

"lt4": "Имате ли нормално кръвно налягане?",

"lt5": "120/80 – норма за 20-40 годишна възраст <br>135/90 – норма в 40-60 годишна възраст <br>140/90 – хипертония в лека форма <br>150/100 – тежка хипертония",

"lt6": "– Как да излезем от рисковата зона или как да разберем, че имаме проблеми с кръвното?",

"lt7": "– За съжаление, от скоковете на кръвното налягане никой не е застрахован. Почти винаги чувам една и съща история: “Днес е някакъв ужасен ден. Всичко ми пада от ръцете, боли ме главата, не искам да правя нищо, само да лежа и да си почивам. Прибирам се от работа много уморен, а дълго време не мога да заспя. Събуждам се по 5 пъти на нощ. Сигурно има някакви атмосферни бури…” – но това не са бури, а истинска хипертония.",

"lt8": "– Значи искате да кажете, че хората просто не забелязват първите симптоми на болестта?",

"lt9": "– Точно така! 87% от хората просто не знаят нормалните стойности на кръвното налягане и не започват да се грижат за здравето си, докато не стигнат до критичната точка. Но трябва. Усложненията при високо кръвно налягане – исхемична болест на сърцето и инсулти – превъзхождат СПИН или рак. <span class=\"underline\">Само от началото на нашето интервю в света от хипертония са починали 263 души.</span>",

"lt10": "– Каква е приблизителната статистика на хората с високо кръвно налягане?",

"lt11": "– 80% от възрастното население страда от хипертония, от които 60% са хора на възраст от 40 години.",

"lt12": "– От какво се получава хипертония?",

"lt13": "– Основните причини за хипертония са: неправилното хранене, липса на физическо натоварване, високо съдържание на глюкоза и мазнини в кръвта. Добавете към това хроничната умора, стреса, тютюнопушенето и други атрибути на съвременния живот. Получава се ужасен коктейл.",

"lt14": "– Г-н Лорънс, но хипертонията може да се излекува, нали?",

"lt15": "– Да, а сега добрата новина: хипертонията може не само да бъде излекувана, но и да се предотврати! Точно за това днес тук сме се събрали. Искам да Ви разкажа за <b>коректора на кръвното налягане ABP-051</b>, който наскоро беше представен на една конференция посветена на хипертоничната криза и вече е помогнал на над 1 000 000 души да се излекуват от артериалната хипертония.",

"lt16": "– Чакайте, значи няма да говорим за хапчета?",

"lt17": "– Колкото и да е напреднала фармакологията, всички известни лекарства срещу хипертония само временно понижават кръвното налягане и не се борят с причината за възникването му. Науката е доказала, че токовата терапия в момента е най-ефективната терапия в традиционната медицина. <b>Действието върху кръвното налягане чрез импулси</b> не само нормализира показанията, но и изчиства запушените с холестерол кръвоносни съдове.",

"lt18": "Замърсяването на кръвоносните съдове с холестерол е основната причина за артериалната хипертония",

"lt19": "– Разкажете ни повече за устройството и работата на ABP-051.",

"lt20": "– Коректорът на кръвното налягане е гривна, която предава през кожата електромагнитни импулси с определена честота. Импулсите на ток с различна величина действат върху корените на гръбначните нерви и по този начин тонизират кръвоносните съдовете за по-добро кръвообращение.",

"lt21": "Нервните влакна се възбуждат от токовото въздействие, което води до подобряване на микроциркулацията на кръвта, почистване и укрепване на стените на кръвоносните съдове.",

"lt22": "– Това е невероятно! Трудно ли е за употреба? И колко дълго трябва да чакаме ефекта?",

"lt23": "– Ами, много просто! Слагате ABP-051 на китката на лявата си ръка и включвате програмата. И край. Коректорът постепенно започва да сваля кръвното налягане чрез  електрическа стимулация върху биологично активните зони. За да се постигне ефект, трябва да се правят процедури на електрическа стимулация с ABP-051 <b>ежедневно в продължение на 14 дни</b> .",

"lt24": "– Означава ли това, че след 14 дни човек напълно ще се отърве от хипертонията?",

"lt25": "– Всичко зависи от степента на заболяването. Но след 14 дни, дори и най-тежките пациенти ще почувстват подобрение в общото си здравословно състояние. Това означава, <b>че кръвното ще започне да се понижава, а заедно с него ще минат главоболието, виенето на свят, метеорологичната чувствителност, безсънието</b> .",

"lt26": "– Хората, които не страдат от високо кръвно налягане могат ли да я използват?",

"lt27": "– За съжаление, никой не е застрахован срещу хипертонията, дори и младите хора. И с възрастта, кръвоносните съдове на всеки човек се запушват. Ето защо ABP-051 може да се използва без лекарско предписание. Тя увеличава работоспособността чрез нормализиране на кръвното и не само че се бори, но и служи като превантивно средство за заболявания като:",

"lt28": "артериална хипертония от I-II-III степен;",

"lt29": "невроциркулаторна дистония;",

"lt30": "коронарна болест на сърцето;",

"lt31": "стенокардия;",

"lt32": "болести и травматични наранявания на кръвоносните съдове;",

"lt33": "хронична сърдечна недостатъчност;",

"lt34": "ангиоспазми;",

"lt35": "болест на Рейно.",

"lt36": "– Благодаря Ви много за интервюто. Остана последния ми въпрос: от къде може да се купи коректора на кръвното налягане?",

"lt37": "– ABP-051 се продава свободно, но ако искате да спестите, съветвам Ви да си го купите от сайта на производителя. Там ще отговорят подробно на всички въпроси, които Ви интересуват за работата на коректора на кръвното налягане и може би, ще Ви дадат намаление.",

"lt38": "Поръчай",

"lt39": "Коментари:",

"lt40": "Галя Тодорова",

"lt41": "Добър ден! Искам да изкажа огромната си благодарност за това подробно интервю! Моята дъщеря ми го показа. След като го прочетох, веднага поръчахме коректора на кръвното налягане, защото страдам от хипертония повече от 15 години.",

"lt42": "Отговор",

"lt43": "Калинка Димитрова",

"lt44": "Въпреки възрастта си, аз съм хипертоник с голям опит. Коректорът на кръвното налягане ми беше препоръчан от лекуващия ми лекар. Използвах го един месец. За този месец кръвното ми падна и не се е повишило от няколко дни. Освен това, вече се чувствам страхотно, почти изчезна задуха (живеем на 5 етаж и за мен това винаги е било проблем). След един месец ще си направя планираните изследвания и непременно ще напиша за резултатите си. Но вече съм сигурна, че ще бъдат много по-добри от предишните! Още веднъж едно голямо човешко благодаря, че отваряте очите на хората!",

"lt45": "Отговор",

"lt46": "Надка",

"lt47": "Струва ми се, че това е най-доброто (полезно) изобретение през последните години.",

"lt48": "Отговор",

"lt49": "Десислава Денчева",

"lt50": "Нашата медицина по принцип е отделна тема. Майка ми е възрастен човек, страдаща от хипертония вече 20 години. Лекува се, но НЯМА НИКАКВА ПОЛЗА ! Всеки месец харчим много пари за хапчета, които поддържат здравето, а за самото лечение както го нямаше, така и не се появи. Благодаря за препоръката, ще си поръчаме такава гривна и ние, още повече че е на приемлива цена.",

"lt51": "Отговор",

"lt52": "Димитър Йорданов",

"lt53": "Откриха ми хипертония преди 5 години. Сега не мога да живея без шишенце с хапчета, винаги го нося със себе си…",

"lt54": "Отговор",

"lt55": "Желязко Жечев",

"lt56": "трябва да се храните правилно и да спортувате, и нищо няма да Ви боли.",

"lt57": "Отговор",

"lt58": "Ивайло Иванов",

"lt59": "Ако всичко беше само в спортуването! Винаги съм бил за насърчаване на здравословния начин на живот. Не пия, не пуша, но сърцето ми ме убоде. Оказва се, че натоварването също убиват сърцето, така че ... въпросът е спорен. Още не трябва да забравяме за тези, които имат генетични сърдечни проблеми.",

"lt60": "Отговор",

"lt61": "Ивелина Христова",

"lt62": "Имах лош късмет с наследствеността, майка ми през целия си живот страдаше от високо кръвно. И аз го получих. Понякога ми беше толкова зле ... Добре, че прочетох това интервю и си купих гривната. Между другото, бързо дойде, за 3 дни. Какво да Ви кажа, чувствам се по-добре от всички, нямам никакви признаци на заболяването. Въпреки че по-рано постоянно се задушавах. Хубаво е, че са измислили такова устройство.",

"lt63": "Отговор",

"lt64": "Теодора Митева",

"lt65": "Най-накрая измислихме нещо, което работи срещу високото кръвно. Цялото ми семейство е от хипертоници. Трябва на всички да им подаря такова.",

"lt66": "Отговор",

"lt67": "Мирослава E.",

"lt68": "Искам да кажа, че по-добро средство срещу високо кръвно не съм пробвал. Най-накрая спряха да ме измъчват главоболията и гаденето. Вече имам прилив на сила и задух изчезна. За 2 седмици употреба от 170/90, кръвното ми стана стабилно! 125/80. Препоръчвам Ви го, опитайте и няма да съжалявате.",

"lt69": "Отговор",

"lt70": "© 2019 - <a href=\"\">Всички права запазени.</a>",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };