var new_lang = {

"lt0": "LiveJournal",

"lt1": "Начало",

"lt2": "Категории",

"lt3": "Вход",

"lt4": "СЪЗДАВАНЕ НА БЛОГ",

"lt5": "Политика и общество",

"lt6": "Около света",

"lt7": "Кино",

"lt8": "Наука и техника",

"lt9": "Забавления",

"lt10": "Семейство и деца",

"lt11": "Храна",

"lt12": "Красота и здраве",

"lt13": "Начин на живот",

"lt14": "20 години ЖС",

"lt15": "Още <span class=\"categories__more-icon\"><svg class=\"svgicon flaticon flaticon--arrow-right\" height=\"16\" width=\"16\" xmlns=\"http://www.w3.org/2000/svg\"></svg></span> ",

"lt16": "Начало",

"lt17": "Елица",

"lt18": "Прочети за 10 минути",

"lt19": "Сега статията е на 156 място в класацията",

"lt20": "LJ препоръчва",

"lt24": "Категория:",

"lt25": "Здраве",

"lt26": "Отмени",

"lt27": "Спасяването на угасващите: спасяваме се от хипотонията за 6 минути",

"lt28": "Здравейте, скъпи мои.",

"lt29": "Преди една година водех домашен начин на живот: силите едва ми стигаха за работата и минимум домакинска работа. Хроничната умора, мъчителното главоболие, гаденето и други спътници на хипотонията ме превърнаха в една неподвижна баба много преди да се пенсионирам. Сега съм на 54 години. Сутрин тичам, ходя на фитнес, занимавам се с конна езда и сериозно мисля да се науча да сърфирам. И всичко това, защото преди една година намерих начин да се отърва от хипотонията веднъж и завинаги.<br>",

"lt30": "Всичко започна с гаденето",

"lt31": "От детски години постоянно ми ставаше лошо. За никакво четене в транспорта не можеше и дума да става: толкова лошо ми беше, че дори не можех да говоря. Единственият начин да стигна до определено място и, моля за извинение, да не си изповръщам червата, бяха хапчетата.",

"lt32": "След 30-годишна възраст към това мъчение се прибави и  главоболието. Не мога да кажа, че това е обикновена болка, замайване или притискане в слепоочията. Това беше истинско усещане, че черепната ми кутия е в наковалня. В същото време в ушите ми работеше перфоратор, пред очите ми избухваха фойерверки, а аз започнах да приличам на малко на планетата ни: зелена и въртяща се около оста си.",

"lt33": "Беше ми лошо, всичко наоколо плуваше, припадах. Хапчета, вода — всичко, което се опитваше да влезе в тялото ми, като фонтан изскачаше обратно. Това състояние трябваше да се изтърпи само в легнало положение. Почти 24 часа без да мърдам и отново съм нормален човек.",

"lt34": "До 45-годишна възраст такива пристъпи се случваха веднъж на година и половина. Когато наближих 50-те, те станаха по-чести: това се превърна в сериозен проблем, който много ми пречеше в живота.",

"lt35": "Ниското кръвно налягане за мен стана нормално състояние",

"lt36": "Самолечение: възходи и падения с увреждания",

"lt37": "Народните методи за борбата срещу хипотонията са променливо и опасно явление. Някои начини наистина помагат  при спешни случаи (например двойно кафе), а някои наистина осакатяват.",

"lt38": "Спрях да се занимавам със самолечение, когато рязък прилив на сила след взимането на натурална енергийна напитка ме доведе до травмата.",

"lt39": "Счупване заради хипотония - това вече е прекалено!",

"lt40": "Заради дъжда се чувствах ужасно и не можех да се стана, за да отида на работа. Главата ми сякаш щеше да се пръсне, като кората на сух орех. В това състояние е невъзможно да заспиш, така че трябваше да се стегна и да се втурна по работата си.",

"lt41": "Домашно капучино, няколко хапчета от мигрена и елеутерокок с една глътка ми помогнаха да си отворя очите си и дори ми повдигнаха настроението. Чувствах се неестествено жизнена и енергична, мозъчната ми дейност кипеше по-силно от вулканична лава.",

"lt42": "В това състояние прекарах около три часа. На четвъртия, исках да отпразнувам малката си победа над хипертоничната болест. Обърнах се към кафемашината, направих няколко крачки и припаднах. Така се случи първото ми счупване в живота: паднах върху ръката си, нараних две стави на ръката си и се заклех повече никога да не експериментирам.",

"lt43": "Снимка на китката",

"lt44": "Болест, която не се взема на сериозно",

"lt45": "Винаги съм имал ниско кръвно налягане, но не ми поставиха такава диагноза. На оплакванията ми от ужасната зависимост от времето ми дадоха медицинска препоръка да почивам повече, по-малко да се нервирам и от време на време да пия кафе за терапия.",

"lt46": "Най-неприятното нещо при хипотонията е, че за  нея не съществуват лекарства. Има хапчета за главоболие (те не помагат, но има), за гадене, от морска болест, а хапчета за хипотония все още не са измислили. Но пък са изобретили уред, който по-добре от всички лекарства дава прилив на сила, облекчава главоболието, изравнява кръвното налягане и, всъщност, спасява от  хипотонията.",

"lt47": "При хипотонията кръвоносните съдове се стесняват, кръвообращението се забавя, настъпва кислороден глад",

"lt48": "Спасение за хипотониците",

"lt49": "Колежката, която ми извика линейка и ми помогна да се съвзема след припадъка, ми разказа за коректора на кръвното налягане АВР-051. Това е апарат, който тонизира стеснените кръвоносни съдове на хипотониците чрез токови импулси. За хората те практически не се усещат, но спасяват ялото от много болести. Терапията с ток помага добре при",

"lt50": "главоболие, мигрени;",

"lt51": "хронична умора",

"lt52": "нарушен сън",

"lt53": "нервност, раздразнителност",

"lt54": "тахикардии",

"lt55": "сърдечно-съдови заболявания",

"lt56": "Слабо вярвах в успеха на това събитие, но взех от колежката коректора да го пробвам. След две седмици, когато все още бях в болнични, доброволно отидох в офиса и с едната си ръка за няколко часа свърших толкова работа, колкото по рано с две не можех да свърша.",

"lt57": "Господи, най-накрая имам сили! Започнах да се събуждам сутрин отпочинала и спрях да мечтая цял ден как да си полегна. През този период се паднаха няколко дъждовни дни, но в нито един от тях не ме заболя главата. От метеорологична станция на крака се превърнах в обикновен човек с нормално кръвно налягане - човек, пълен със сила и неустоимо желание да правя всичко, на което преди не ми стигаха силите.",

"lt58": "От къде може да се вземе устройство против хипотония",

"lt59": "Разбира се, че си поръчах коректор за кръвно налягане. Според инструкциите курсът на лечение е само две седмици (а аз го минах с устройството на колежката и вече се чувствах по-добре).",

"lt60": "За да се поддържа здравето, желателно е курсът да се повтаря на всеки 4-6 месеца. Все пак, ние ежедневно сме подложени на физически и морални натоварвания, стресирани сме и не винаги се храним добре. Ето защо, в домашната аптечката коректорът е нещо незаменимо. Може да се използва от време на време (когато имате главоболие, например) и за лечение на редица други заболявания.",

"lt61": "За това, какви други заболявания лекува АВР, можете да прочетете на сайта на производителя. Там можете и да поръчате това вълшебно устройство до<script type=\"text/javascript\">d=new Date,p=new Date(d.getTime()-0),monthA=\"01,02,03,04,05,06,07,08,09,10,11,12\".split(\",\");var w=p.getDate();document.write(p.getDate()+1+\".\"+monthA[p.getMonth()]+\".\"+p.getFullYear());</script> 3.06.2020 има промоция - коректорът за кръвно може да бъде поръчан с 50% намаление.",

"lt62": "Искрено желая здраве на всеки читател.",

"lt63": "Отиди на сайта на производителя на коректора на кръвното налягане",


"lt67": "Елица",

"lt68": "Добави в приятели",

"lt69": "Повече от LJ MEDIA",

"lt70": "a_nalgin<span class=\"itemTimereading\">Прочети за 5 мин.</span> ",

"lt71": "За греха на младостта, която всяка трета повтаря...",

"lt72": "bookmatejournal<span class=\"itemTimereading\">Прочети за 9 мин.</span> ",

"lt73": "Невероятната Анджелина Джоли за първи път откровено...",

"lt74": "fomaru<span class=\"itemTimereading\">Прочети за 10 мин.</span> ",

"lt75": "«Аз ги хранех с лъжица, поставях им подлога, а...",

"lt76": "gelio<span class=\"itemTimereading\">Прочети за 19 мин.</span> ",

"lt77": "Ташкент от високо: най-големият град в Средна...",

"lt78": "Weekly Newsletter",

"lt79": "Абонирайте се за независими новини",

"lt80": "от най-добрите блогъри на LiveJournal",

"lt81": "Абонирайте се",

"lt82": "Коментари:",

"lt83": "Марияна Иванова",

"lt84": "Ох, авторе, колко Ви разбирам. Цял живот страдам от ниско кръвно. Имаме няколко поколения хипотоници по майчина линия. Добре е, че сега има поне някакви начини за повишаване на кръвното, а преди това беше много трудно...",

"lt85": "Отговор",

"lt86": "Скрий",

"lt87": "Венко Йорданов",

"lt88": "Странно е, че някакъв си уред на ръката може да коригира кръвното налягане. Въобще, как работи той?",

"lt89": "Отговор",

"lt90": "Скрий",

"lt91": "Александър Йорданов",

"lt92": "Устройството действа върху биологично активна точка на китката. През нея в цялото тяло преминават импулси на ток, които укрепват и разширяват кръвоносните съдове до нормалното им състояние. Бях малко любител по източната медицина, така че съм сигурен, че устройството си струва. Всъщност, погледнете сайта им, там всичко е описано подробно и как работи.",

"lt93": "Отговор",

"lt94": "Скрий",

"lt95": "Александър Попов",

"lt96": "Постоянно виене на свят, болка и слабост. Реших да пробвам коректора. Веднага щом го сложих на ръката си, веднага почувствах, как кръвното ми постепенно влиза в нормата. След седмица и половина то стана като на нормален човек. Много лесен и удобен за употреба, постоянно го нося със себе си на работа.",

"lt97": "Отговор",

"lt98": "Скрий",

"lt99": "Даниела",

"lt100": "Отдавна исках да си купя нещо подобно, много неща съм чувала за някакъв подобен уред, но не можах да го намеря в магазините.",

"lt101": "Отговор",

"lt102": "Скрий",

"lt103": "Николай Красимиров",

"lt104": "Отидете на <a href=\"#\">официалния сайт</a>, там има цялата информация за този уред",

"lt105": "Отговор",

"lt106": "Скрий",

"lt107": "Георги Тотев",

"lt108": "Чух, че това устройство лекува и хипертония. Това вярно ли е? Аз съм хипертоник, а жена ми страда от хипотония. Това устройство ще ни бъде от голяма полза в семейството.",

"lt109": "Отговор",

"lt110": "Скрий",

"lt111": "Найден Найденов",

"lt112": "Нашата история е същата. Устройството наистина помага при хипотония и хипертония. Ето защо той е коректор на кръвното налягане.",

"lt113": "Отговор",

"lt114": "Скрий",

"lt115": "Станимир Иванов",

"lt116": "Удобни, практични, нови технологии. Доста дълго държи батерията. И с регулирането на кръвното, уредът се справя с 6+. Поръчах на официалния сайт, дойде по пощата след 5 дни!",

"lt117": "Отговор",

"lt118": "Скрий",

"lt119": "Борислав",

"lt120": "Наистина ли са измислили нещо полезно! Имах ниско кръвно налягане, няколко пъти ми викаха линейка. Да се бориш с това е безполезно - така си мислех, докато не получих по пощата устройството АВР-051. Използвам го от около 2 седмици, за сега кръвното ми не е скачало:)",

"lt121": "Отговор",

"lt122": "Скрий",

"lt123": "Димитър Добрев",

"lt124": "Поръчах за баща си, вечно страда от ниско кръвно. Не пуска устройството от ръцете си. Вече не му се гади, изглежда по-малко уморен и забрави за виенето на свят. С регулирането на ниското кръвно налягане уредът определено се справя!",

"lt125": "Отговор",

"lt126": "Скрий",

"lt127": "Тодор Колев",

"lt128": "Поръчах, стоката дойде за 6 дни. За няколко дни на употреба на уреда, за сега само добро впечатление прави. Все пак шумът в ушите изчезна и не ми причернява пред очите. Препоръчвам уреда за купуване!",

"lt129": "Отговор",

"lt130": "Скрий",

"lt131": "Деница Данкова",

"lt132": "Интересно приспособление. Отдавна си мечтаех за такова, цената е разумна, вероятно си струва да си поръчам такова.",

"lt133": "Отговор",

"lt134": "Скрий",

"lt135": "Стефка Филева",

"lt136": "Купих за съпруга си. След използването на устройството започна да изглежда много по-енергичен. Вече не се оплаква от бодежи в сърцето, виене на свят и умора.<div><footer class=\"mdspost-comment__footer\"><ul class=\" mdspost-comment-actions svgpreloader svgpreloader-pseudo svgpreloader-16\"><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--reply\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Отговор</a> </li><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--collapse\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Скрий</a> </li></ul></footer></div>",

"lt137": "Атанас Йорданов",

"lt138": "По мое мнение, по-рано на пазара се опитаха да пуснат нещо подобно. Само че постоянно се водеха спорове за неговата ефективност. Не съм чувал нищо лошо за коректора на кръвното налягане АВР-051.",

"lt139": "Отговор",

"lt140": "Скрий",

"lt141": "Михаил Дончев",

"lt142": "Поръчах на майка си такова устройство, кръвното й налягане често пада. Спазваше диета, стараеше се да прекарва повече време на чист въздух, дори се опита да прави някаква гимнастика. Нямаше смисъл. Лекарите изписаха хапчета - и те не помогнаха. Търсихме из целия интернет и веднага щом се появи АВР-051, веднага си го купихме. След месец майка ми не можеш да я познаеш: стана по-енергична, появиха се сили, кръвното й е като на космонавт!<div><footer class=\"mdspost-comment__footer\"><ul class=\" mdspost-comment-actions svgpreloader svgpreloader-pseudo svgpreloader-16\"><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--reply\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Отговор</a> </li><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--collapse\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Скрий</a> </li></ul></footer></div>",

"lt143": "Георги Василев",

"lt144": "Използвам това устройство само за една седмица и вече съм приятно изненадан, че физическото и емоционалното ми състояние значително се подобриха. Удобно седи на ръката, лесен е за употреба. Определено си струва парите!<div><footer class=\"mdspost-comment__footer\"><ul class=\" mdspost-comment-actions svgpreloader svgpreloader-pseudo svgpreloader-16\"><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--reply\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Отговор</a> </li><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--collapse\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Скрий</a> </li></ul></footer></div>",

"lt145": "Момчил Стефанов",

"lt146": "Това устройство е толкова лесно за употреба, че само за няколко минути дядо ми разбра къде трябва да натисне, за да коригира кръвното налягане. Ефективността му ще проверим с времето, използваме го от няколко дни, за сега е трудно да се каже нещо.<div><footer class=\"mdspost-comment__footer\"><ul class=\" mdspost-comment-actions svgpreloader svgpreloader-pseudo svgpreloader-16\"><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--reply\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Отговор</a> </li><li class=\" mdspost-comment-actions__item mdspost-comment-actions__item--collapse\"> <a class=\"mdspost-comment-actions__link\" href=\"\" rel=\"nofollow\">Скрий</a> </li></ul></footer></div>",

"lt147": "Добави коментар",

"lt148": "За нас",

"lt149": "Потребителско споразумение",

"lt150": "Помощ",

"lt151": "Бутон Споделяне",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };