var new_lang = {

"lt1": "Начало",

"lt2": "Rак работи",

"lt3": "Клинични проучвания",

"lt4": "Отзиви",

"lt5": "Коректор за<br>високо кръвно налягане",

"lt6": " <span>Спасението </span> от хипертонията е <span>лесно!</span> ",

"lt7": "Коригира",

"lt8": "кръвното налягане",

"lt9": "Подобрява",

"lt10": "здравословното състояние и съня",

"lt11": "Стабилизира",

"lt12": "емоционалното състояние",

"lt13": "Нормализира",

"lt14": "работата на сърдечно-съдовата система",

"lt15": "Увеличава",

"lt16": "работоспособността",

"lt17": " <span>Ефективността</span> <br>е клинично доказана!",

"lt18": "Устройството е регистрирано като <span>медицинско изделие</span> ",

"lt19": "Само днес! <span>50% намаление</span> ",

"lt20": "cтара цена:",

"lt22": "нова цена:",

"lt24": "Държава",

"lt25": "Вашето име",

"lt26": "Телефон",

"lt27": "поръчай",

"lt28": "Вашите данни са защитени",

"lt29": "До края на промоцията остава:",

"lt30": "часа",

"lt31": "минути",

"lt32": "секунди",

"lt33": "Хипертония: <span>директен</span>  <span>удар в сърцето</span> ",

"lt34": "<span class=\"text-red\">ХИПЕРТОНИЯТА е началото на всички заболявания на сърдечно-съдовата система.</span> Хипертонията, сама по себе си, рядко има ясни симптоми, но може да унищожи целия организъм, с появяващите се на нейния фон заболявания.",

"lt35": "В света от<span class=\" text-black\">това заболяване страдат повече от един милиард души. Хипертонията е причина за сърдечни инфаркти и мозъчни инсулти. Високото кръвно налягане всяка година отнема живота на девет милиона души.",

"lt36": " <span>Последици</span> от хипертонията",

"lt37": "Артериалната хипертония не е просто неприятен синдром.",

"lt38": "Това е <span>заболяване</span> , което нарушава сърдечно-съдовата, вегетативната и нервната системи. При високото кръвно налягане кръвоносните съдове се разширяват, стените им се изтъняват, а сърцето трябва да изпомпва до 5 пъти повече кръв, отколкото се нуждае един здрав човек.",

"lt39": "На фона на това силно натоварване на сърцето се появяват заболявания, <span>които в 8 от 10 случая водят до смърт.</span> ",

"lt40": "БЪБРЕЧНА<br>НЕДОСТАТЪЧНОСТ",

"lt41": "РАЗКЪСВАНЕ<br>НА КРЪВОНОСНИТЕ СЪДОВЕ,<br>АНЕВРИЗМА",

"lt42": "ИНСУЛТ,<br>СЛЕПОТА",

"lt43": "ИНФАРКТ",

"lt44": "Сърцето е <span>най-ценният</span>човешки орган!",

"lt45": "Запазете го здраво заедно с <span>АВР</span>  <span>-051</span> ",

"lt46": "ПОРЪЧАЙ",

"lt47": " <span>Здравословен подход</span> към болните кръвоносни съдове",

"lt48": " <span>1. Токовата терапия</span> е една от съвременните процедури в традиционната медицина за лечение на заболявания свързани с хипертонията. Импулсите на ток с различна величина действат върху корените на гръбначните нерви, и по този начин <span>тонизират кръвоносните съдовете за по-добро кръвообращение.</span> ",

"lt49": " <span>2. Когато импулсите на тока започват да действат,</span> нервните влакна се възбуждат. Благодарение на този ефект на тока, в организма  <span>се подобрява микроциркулацията и се увеличава клетъчното хранене, </span> което запазва структурата и функционирането на кожата.",

"lt50": "Устройството «АВР-051» е разрешен за медицинска употреба от Службата за надзор в сферата на здравеопазването и е включен в списъка на медицинското оборудване (удостоверение за регистрация № РЗН 2016/3776 от 31 март 2016 г.; EC Certificate № 1942/MDD от 1 септември 2017 г.) и отговаря на ТУ 9444-005-12342964-2015.",

"lt51": "Устройството се прикрепя към ръката, <span>като се прилепва плътно към биоактивната точка</span> на китката на лявата ръка.",

"lt52": " <span>Как работи</span> коректора на кръвното налягане",

"lt53": "Коректорът на кръвното налягане <span>понижава кръвното налягане до нормата</span> чрез електрическа стимулация на биоактивните зони през кожата",

"lt54": "Електромагнитните импулси, които се излъчват от устройството, действат през кожата <span>върху кръвоносните съдове, като укрепват и почистват стените им.</span> ",

"lt55": "За да се постигне терапевтичен ефект, трябва да се правят процедури на електрическа стимулация с <span>АВР-051 ежедневно в продължение на 14 дни.</span> ",

"lt56": "авр <span>051</span> ",

"lt57": "Коректорът на кръвното налягане<br> <span>ще промени живота Ви</span> към по-добро!",

"lt58": "<span>Профилактика от</span>хипертонични кризи",

"lt59": "<span>Стабилизиране</span> на кръвното налягане",

"lt60": "<span>Укрепване</span> на сърдечния мускул ",

"lt61": "<span>Подобряване</span> на общото здравословно състояние",

"lt62": "<span>Укрепване</span> на нервната система",

"lt63": "<span>Спасяване</span> от световъртеж и главоболие",

"lt64": "поръчайте коректора на кръвното налягане АВР-051",

"lt65": "ПОРЪЧАЙ",

"lt66": "Подобряване на емоционалното състояние",

"lt67": "Често депресията, тревожността и нервността са следствие от нарушения баланс в организма и липсата на неврони трансмитери. Спазмът на кръвоносните съдове пречи на мозъка да предава нервни импулси, те не достигат до клетките и животът изглежда сив.",

"lt68": " <span>АВР-051 подобрява проводимостта на нервните импулси и нормализира работата на хормоналната система.</span> Тялото влиза в баланс на физическо и емоционално ниво.",

"lt69": "Подобряване на работоспособността",

"lt70": "Нямам сила за нищо друго, освен за работа. Пък, и за нея вече не ми стигат - обикновено това е състоянието на съвременния човек. Синдромът на хроничната умора се дължи на проблеми в регулирането на вегетативната нервна система. В организма се нарушават процесите на инхибиране - това означава, че просто не можете да почивате.",

"lt71": "АВР-051 възстановява физиологичните процеси на възбуждане и инхибиране на нервната система.",

"lt72": "Нормализиране на съня",

"lt73": "През нощта не можете да заспите, а през деня се борите със сънливостта. Постоянният стрес и умората предизвикват нарушения в нервната система и в резултат на това се появява безсъницата.",

"lt74": "АВР-051 «учи» тялото да отпуска кръвоносните съдове и да намалява напрежението, коригира работата на симпатиковата нервна система. Вечер лесно заспивате, а сутрин се чувствате отпочинали.",

"lt75": "Намаляване на метеорологична чувствителност",

"lt76": "Ако \"от времето\" имате главоболие, значи сте чувствителни към времето. Причината се крие в нарушената работа на вегетативната нервна система. В този случай външната среда има неприятен ефект върху тялото.",

"lt77": "АВР-051 стабилизира собственото Ви кръвно налягане и регулира правилното функциониране на нервната система.",

"lt78": "Повишаване на производителността",

"lt79": " <span>АВР-051 регулира функционалното състояние на организма, кръвообращението и храненето на органите с кислород. Тялото работи по-добре, а това означава, че се чувствате по-енергични.</span> Имате повече сила за активен и ярък живот.",

"lt80": " <span>Как се използва</span> коректора на кръвното налягане",

"lt82": "Заемете удобна позиция, <span>разхлабете лявата си ръка</span> ",

"lt83": "Закопчейте<span> устройството на китката си</span> и го включете",

"lt84": "Изпълнявайте процедурата <span>от 1 до 3 пъти на ден</span> по 6 минути",

"lt85": "ВАЖНО:",

"lt86": "Ако вече вземате лекарства по лекарско предписание, устройството АВР-051 ще допълни тяхното действие и ще ускори процеса на възстановяване. Също така, устройството е ефективно и като монотерапия и може да се използва за отделно.",

"lt87": "С какви <span>проблеми може да се справи</span> коректора на кръвно налягане?",

"lt88": "Процедурите на електрическа стимулация, извършвани с апарата «АВР-051», <span>могат да се използват заедно с основната лекарствена терапия</span> при пациенти със заболявания на сърдечно-съдовата система",

"lt89": "артериална хипертония от I-II-III степен",

"lt90": "невроциркулаторна дистония",

"lt91": "коронарна болест на сърцето",

"lt92": "стенокардия",

"lt93": "заболявания и травматични увреждания на кръвоносните съдове",

"lt94": "хронична сърдечна недостатъчност",

"lt95": "ангиоспазми, заличаващ се ендартерит",

"lt96": "болест на Рейно",

"lt97": "Коментар на <span>специалист</span> ",

"lt98": "Синдромът на артериалната хипертония е сложно заболяване. Лечението предимно е насочено към премахване на последствията. Освен това, консервативното лечение не означава отмяна на лекарствата, започвайки употребата им, Вие ще попаднете за дълги години на продължителна лекарствена терапия. Лекарствата трябва да се подбират индивидуално и имат сериозни последици при продължителна употреба.",

"lt99": "Устройството АВР-051 действа по различен начин. С помощта на импулсите на тока, които не се усещат физически,<span>устройството предизвиква промяна в тонуса на кръвоносните съдове.</span> Това дава голяма промяна в лечението на хипертонията. И възможността да се комбинира с традиционните схеми на лечение.",

"lt100": "ABP-051 е добър за цялостно подобряване на здравословното състояние. Подобряване на кръвообращението – това е <span>чувството на бодрост, и подобряване на работоспособността и повишаване на енергичността.</span> И възможността да се отървете от метеорологичната чувствителност. Препоръчвам да използвате устройството ABP-051 в продължение на 14 дни за терапевтични цели на всички, страдащи от хипертония. За превантивни цели устройството може да се използва ежедневно не повече от 1 път на ден за лица над 14-годишна възраст.",

"lt101": "Костадин Станчев",

"lt102": "Професор, доктор на медицинските науки, кардиолог",

"lt103": "Трудов стаж: 36 години",

"lt104": "Отзиви",

"lt105": "През последните няколко години хипертонията силно ми разваляше живота. Когато времето е хладно може да се търпи, а през лятото, в жегата, направо ми се плаче. Сърцето ми бие така, че чак в главата ми звъни, вдигам кръвно, нямам сили. През изминалите години лекарствата ме спасяваха някак си, но сега те не ми помагат. Реших да опитам гривната за корекция на кръвното налягане АВР-051. <span>Забелязах подобрение още на петия ден от употребата. Главата ми спря да се върти, кръвното ми не се вдигаше над 130. Чувствам се страхотно!</span> ",

"lt106": "Веселина, 65 годишна",

"lt107": "Преживях две коронарни байпасни операции с прогресираща хипертония: вдигнах кръвно, нямах време да се опомня  –  и вече лежах в болницата с инфаркт и попълвам документи за операцията. Третият ми инфаркт много ме подкоси. Лежах в болницата повече от месец, силите ми ме напускаха. Мислех си, че вече няма да преживея това. Жена ми ме спаси: едва ли не със сила ме накара да нося коректора на кръвното налягане. Разбира се, напразно се съпротивлявах, защото всъщност той ме извади от оня свят. <span>Състоянието ми видимо започна да се подобрява, кръвното ми спадна, а съпътстващите симптоми изчезнаха. След този случай, нито веднъж тонометъра не е показал над 130, а минаха вече повече от две години.</span> ",

"lt108": "Александър, на 56 години",

"lt109": "Дори не мога да си спомня от колко години се мъча с това кръвно. През последните шест месеца имах 4 хипертонични кризи. Преживях ги трудно, силите напълно ме напуснаха. Желанието ми да се боря с това заболяване изчезна - и без това цял живот пия хапчета. Не ми се искаше да опитвам някакви нови лекарства, но АВР-051 ме заинтересува и той перфектно се справи със задачата си. Кръвното ми вече не скача дори в жегата, главоболието ми отстъпва. Нося коректора на ръката си постоянно, за да не забравям за процедурите и ако нещо почувствам, веднага го използвам. <span>За сега едва от 10 дни се лекувам с негова помощ, но много съм доволен от резултата.</span> ",

"lt110": "Николай, на 72 години",

"lt112": "Начало",

"lt113": "Как работи",

"lt114": "Клинични проучвания",

"lt115": "Отзиви",

"lt116": "Коректор за<br>високо кръвно налягане",

"lt117": " <span>Спасението </span> от хипертонията е <span>лесно!</span> ",

"lt118": "Коригира",

"lt119": "кръвното налягане",

"lt120": "Подобрява",

"lt121": "здравословното състояние и съня",

"lt122": "Стабилизира",

"lt123": "емоционалното състояние",

"lt124": "Нормализира",

"lt125": "работата на сърдечно-съдовата система",

"lt126": "Увеличава",

"lt127": "работоспособността",

"lt128": " <span>Ефективността</span> <br>е клинично доказана!",

"lt129": "Устройството е регистрирано като <span>медицинско изделие</span> ",

"lt130": "Само днес! <span>50% намаление</span> ",

"lt131": "cтара цена:",

"lt133": "нова цена:",

"lt135": "Държава",

"lt136": "Вашето име",

"lt137": "Телефон",

"lt138": "поръчай",

"lt139": "Вашите данни са защитени",

"lt140": "До края на промоцията остава:",

"lt141": "часа",

"lt142": "минути",

"lt143": "секунди",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };