var new_lang = {

"lt1": "Коректор за ниско кръвно налягане АВР-051",

"lt2": "Спасението от хипертонията е лесно!",

"lt3": " <span>Регулира</span> <br>кръвното налягане",

"lt4": " <span>Подобрява</span><br>здравословното състояние и съня",

"lt5": " <span>Подобрява</span> <br>работоспособността",

"lt6": " <span>Нормализира</span> <br>работата на сърдечно-съдовата система",

"lt7": " <span>Стабилизира</span> <br>емоционалното състояние",

"lt8": "Устройството е регистрирано като медицинско изделие",

"lt9": "Поръчай ABP-051",

"lt10": "СТАРА ЦЕНА:",

"lt12": "НОВА ЦЕНА:",

"lt14": "Вашето име",

"lt15": "Държава",

"lt16": "Телефонен номер",

"lt17": "Поръчай сега",

"lt18": "Препоръчва се за употреба от водещите кардиолози на ЕС",

"lt19": "Резултатът от употребата се постига до 5-ия ден от лечението",

"lt20": "Ефективността е доказана клинично",

"lt21": "повредени кръвоносни съдове",

"lt22": "Тя отнема силата Ви:",

"lt23": "хипотонията",

"lt24": "Хипотонията сама по себе си не се счита за болест, <span>само че силно разваля живота на човека с ниското кръвно.</span> ",

"lt25": "Постоянна слабост, сънливост, пулсиращо главоболие, внезапно гадене, повръщане, силно изпотяване и дори припадъците са чести спътници на хипотоника.",

"lt26": "Важно е да бъдете наясно, че ако откажете съответното лечение, болестта ще прогресира и ще влошава качеството на живот с всяка изминала година.",

"lt27": "Какво причинява болестта?",

"lt28": "Дехидратация на тялото до критично състояние",

"lt29": "Остра бъбречна недостатъчност",

"lt30": "Пълно отказване на бъбреците",

"lt31": "Кома",

"lt32": " <span>Артериалната хипотония не е просто неприятен синдром. Това е заболяване, което е преди всичко, е опасно за мозъка, сърдечно-съдовата и нервната системи.</span> Ниското кръвно налягане води до лошо кръвоснабдяване на мозъка, което причинява кислороден глад. Коронарните артерии (артериите, които захранват сърцето) при хипотония не могат да осигурят достатъчен приток на кръв към сърдечния мускул, което води до появата на заболявания, които могат да доведат да фатален изход.",

"lt33": "Исхемичен инсулт",

"lt34": "Анафилактичен шок",

"lt35": "Нарушено съзнание",

"lt36": "Сърцето е най-ценният човешки орган",

"lt37": "Импулсите на ток с различна величина действат върху корените на гръбначните нерви, като по този начин тонизират кръвоносните съдовете за по-добро кръвообращение.",

"lt38": "Запазете го здраво заедно с АВР-051!",

"lt39": "Безопасно коригиране на кръвното налягане в домашни условия",

"lt40": "Токовата терапия е една от съвременните процедури в традиционната медицина за лечение на заболявания свързани с хипотонията.",

"lt41": "Здравословен подход към болните кръвоносни съдове",

"lt42": " <span>Когато импулсите</span> на тока започват да действат, нервните влакна се възбуждат. Благодарение на действието на тока, в организма се подобрява микроциркулацията и се увеличава клетъчното хранене, което запазва структурата и функционирането на кожата.",

"lt43": " <span>Импулсите на ток</span> с различна величина действат върху корените на гръбначните нерви, като по този начин тонизират кръвоносните съдовете за по-добро кръвообращение.",

"lt44": "Устройството «АВР-051» е разрешен за медицинска употреба от Службата за надзор в сферата на здравеопазването и е включен в списъка на медицинското оборудване (удостоверение за регистрация № РЗН 2016/3776 от 31 март 2016 г.; EC Certificate № 1942/MDD от 1 септември 2017 г.) и отговаря на ТУ 9444-005-12342964-2015.",

"lt45": "Как работи коректора на кръвното налягане?",

"lt46": "Коректорът на кръвното налягане стабилизира кръвното налягане до нормата чрез електрическа стимулация на биоактивните зони през кожата",

"lt47": "Устройството се прикрепя към ръката, като се прилепва плътно към биоактивната точка на китката на лявата ръка.",

"lt48": "Електромагнитните импулси, които се излъчват от устройството, действат през кожата върху кръвоносните съдове, като укрепват и почистват стените им.",

"lt49": "За да се постигне терапевтичен ефект, трябва да се правят процедури на електрическа стимулация с АВР-051 ежедневно в продължение на 14 дни.",

"lt50": "Устройството АВР-051 е достъпен и лесен за употреба. Това е компактно устройство под формата на гривна, която ще Ви помогне бързо да свалите кръвното си до нормалното. След курса с процедурите ще забележите траен ефект.",

"lt51": "Коректорът на кръвното налягане ще промени живота Ви към по-добро",

"lt52": "Защита на коронарните артерии",

"lt53": "Стабилизиране на кръвното налягане",

"lt54": "Защита на сърдечния мускул",

"lt55": "Спасяване от световъртеж и главоболие",

"lt56": "Поддържа работата на нервната система",

"lt57": "Подобрява здравето като цяло",

"lt58": "Устройството е регистрирано като медицинско изделие",

"lt59": "Подобряване на емоционалното състояние",

"lt60": "Подобряване на емоционалното състояние",

"lt61": "Често депресията, тревожността и нервността са следствие от нарушения баланс в организма и липсата на неврони трансмитери. Спазмът на кръвоносните съдове пречи на мозъка да предава нервни импулси, те не достигат до клетките и животът изглежда сив.",

"lt62": "AVR-051 подобрява проводимостта на нервните импулси и нормализира работата на хормоналната система. Тялото влиза в баланс на физическо и емоционално ниво.",

"lt63": "Подобряване на работоспособността",

"lt64": "Подобряване на работоспособността",

"lt65": "Нямам сила за нищо друго, освен за работа. Пък, и за нея вече не ми стигат - обикновено това е състоянието на съвременния човек. Синдромът на хроничната умора се дължи на проблеми в регулирането на вегетативната нервна система. В организма се нарушават процесите на инхибиране - това означава, че просто не можете да почивате.",

"lt66": "АВР-051 възстановява физиологичните процеси на възбуждане и инхибиране на нервната система. Вие сте активни, когато е необходимо, но винаги можете да се отпуснете и да възстановите силите си.",

"lt67": "Нормализиране на съня",

"lt68": "Нормализиране на съня",

"lt69": "През нощта не можете да заспите, а през деня се борите със сънливостта. Постоянният стрес и умората предизвикват нарушения в нервната система и в резултат на това се появява безсъницата.",

"lt70": "АВР-051 отпуска кръвоносните съдове и сваля напрежението, коригира работата на симпатиковата нервна система.",

"lt71": "Вечер лесно заспивате, а сутрин се чувствате отпочинали.",

"lt72": "Намаляване на метеорологичната чувствителност",

"lt73": "Намаляване на метеорологична чувствителност",

"lt74": "Ако \"от времето\" имате главоболие, значи сте чувствителни към времето. Причината се крие в нарушената работа на вегетативната нервна система. В този случай външната среда има неприятен ефект върху тялото.",

"lt75": "АВР-051 стабилизира собственото Ви кръвно налягане и регулира правилното функциониране на нервната система.",

"lt76": "Повишаване на<br>производителността",

"lt77": "Повишаване на производителността",

"lt78": "АВР-051 регулира функционалното състояние на организма, кръвообращението и храненето на органите с кислород.",

"lt79": "Тялото работи по-добре, а това означава, че се чувствате по-енергични. Имате повече сила за активен и ярък живот.",

"lt80": "Поръчайте коректор на кръвното налягане АВР-051",

"lt81": "Как се използва коректора на кръвното налягане АВР-051?",

"lt82": "Заемете удобна позиция, разхлабете лявата си ръка",

"lt83": "Закопчейте устройството на китката си и го включете",

"lt84": "Изпълнявайте процедурата от 1 до 3 пъти на ден по 6 минути",

"lt85": "ВАЖНО: Ако вече вземате лекарства по лекарско предписание, устройството АВР-051 ще допълни тяхното действие и ще ускори процеса на възстановяване. Също така, устройството е ефективно и като монотерапия и може да се използва за отделно.",

"lt86": "С какви проблеми може да се справи коректора на кръвно налягане?",

"lt87": "Процедурите на електрическа стимулация, извършвани с апарата «АВР-051», могат да се използват заедно с основната лекарствена терапия при пациенти със заболявания на сърдечно-съдовата система",

"lt88": "артериална хипертония",

"lt89": "невроциркулаторна дистония",

"lt90": "коронарна болест на сърцето, стенокардия",

"lt91": "заболявания и травматични увреждания на кръвоносните съдове",

"lt92": "хронична сърдечна недостатъчност",

"lt93": "ангиоспазми, заличаващ се ендартерит болест на Рейно",

"lt94": "Поръчайте коректора",

"lt95": "Коментар на специалист",

"lt96": "Синдромът на артериалната хипотония е сложно заболяване. Консервативното лечение е насочено предимно към премахване на последствията. Това не означава отмяна на лекарствата: започвайки употребата им, Вие ще попаднете за дълги години на продължителна лекарствена терапия. Лекарствата трябва да се подбират индивидуално и имат сериозни последици при продължителна употреба.",

"lt97": "Електрическият стимулатор АВР-051 регулира кръвното налягане чрез въздействие върху тонуса на съдовете. Нежното стимулиране на повърхността на кожата на китката чрез серия от токови импулси нормализира тонуса на артериите, изравнявайки кръвното налягане.<b> 14 дни на употреба дават голяма промяна в лечението на хипотонията.</b>",

"lt98": "АВР-051 е добър за цялостно подобряване на здравословното състояние. Подобряване на кръвообращението – това е чувство на бодрост, подобряване на работоспособността и повишаване на енергичността и възможността да се отървете от метеорологичната чувствителност.",

"lt99": "Като специалист с дългогодишен опит препоръчвам електрическия стимулатор АВР-051 за ежедневна употреба.",

"lt100": "Костадин Станчев",

"lt101": "Професор, доктор на медицинските науки,<br>кардиолог<br>Трудов стаж: 36 години",

"lt102": "Отзиви",

"lt103": "Николай Иванов",

"lt104": "52 години",

"lt105": "По време на промените в кръвното чувствам слабост, сякаш енергията ми ме напуска. След като започнах да използвам гривната за лечение, още на втората седмица почувствах прилив на сила и енергичност. Хубаво е да се чувстваш здрав!",

"lt106": "Райна Петрова",

"lt107": "42 години",

"lt108": "От 1-годишна възраст страдах от ниско кръвно, постоянно нямах сила и енергия. Видях гривната на приятелката си, реших да си поръчам същата. Изненадана съм, но ми стана по-добре! Носих я само две седмици, а работоспособността ми се увеличи многократно.",

"lt109": "Димитър Георгиев",

"lt110": "на 47 години",

"lt111": "Веднъж, заради ниското си кръвно, припаднах в автобуса. След този случай си поръчах устройството за корекция на кръвното налягане, за да не ми се повтаря това повече. След един курс на възстановяване с това устройство, лекарят отмени повече от половината лекарства, без които по-рано не можех.",

"lt112": "Марияна Димитрова",

"lt113": "на 56 години",

"lt114": "Дълго време нямах сили за нищо, винаги се чувствах уморена и страдах от безсъние. Дори не можех да си помисля, че такъв проблем може да се дължи на кръвното, а аз редовно си пиех хапчетата! След като започнах лечението си с АВР-051, забелязах подобрение. Отначало се появиха сили, сънят ми стана по-добър, сега кръвното ми се изравни. Чувствам се по-добре, отколкото преди 20 години!",

"lt116": "Коректор за ниско кръвно налягане АВР-051",

"lt117": "Спасението от хипертонията е лесно!",

"lt118": " <span>Регулира</span> <br>кръвното налягане",

"lt119": " <span>Подобрява</span><br>здравословното състояние и съня",

"lt120": " <span>Подобрява</span> <br>работоспособността",

"lt121": " <span>Нормализира</span> <br>работата на сърдечно-съдовата система",

"lt122": " <span>Стабилизира</span> <br>емоционалното състояние",

"lt123": "Устройството е регистрирано като медицинско изделие",

"lt124": "Поръчай ABP-051",

"lt125": "СТАРА ЦЕНА:",

"lt127": "НОВА ЦЕНА:",

"lt129": "Вашето име",

"lt130": "Държава",

"lt131": "Телефонен номер",

"lt132": "Поръчай сега",

"lt133": "Ефективността е доказана клинично",

"lt134": "Резултатът от употребата се постига до 5-ия ден от лечението",

"lt135": "Препоръчва се за употреба от водещите кардиолози на ЕС",


};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };