var new_lang = {

"lt0": "Електронна поща или телефонен номер",

"lt1": "Парола",

"lt2": "Забравен профил?",

"lt3": "Вход",

"lt4": "Поддръжка срещу хипертонията",

"lt5": "Начало",

"lt6": "Публикации",

"lt7": "Отзиви",

"lt8": "Видео",

"lt9": "Снимки",

"lt10": "Информация",

"lt11": "Общност",

"lt12": "Създаване на страница",

"lt13": "<i class=\"a img-i\"></i>Харесвам",

"lt14": "<i class=\"aa img-i\"></i>Сподели",

"lt15": "Абонирайте се",

"lt16": "<i class=\"a img-i\"></i>Изпращане на съобщение",

"lt17": "Поддръжка срещу хипертонията",

"lt18": "Търсим начин да излекуваме хипертонията заедно",

"lt19": "Общност",

"lt20": "Харесали 851 души",

"lt21": "Подписаха се 854 души",

"lt22": "Хора",

"lt23": "Знаци \"харесвам\"<span class=\"cs6b cs6c cs67\">:851</span>",

"lt24": "Страници, които тази страница харесва",

"lt25": "История за здравето",

"lt26": "Общност",

"lt27": "523.3K участници<br>8 публикации на месец",

"lt28": "Здрава медицинска сестра, здрава нация",

"lt29": "Общност",

"lt30": "15K участници<br>8 публикации на седмица",

"lt31": "ЗДРАВОСЛОВЕН ЖИВОТ",

"lt32": "Общност",

"lt33": "9.3K участници<br>10 публикации на ден",

"lt34": "Революция на здравата нервна система",

"lt35": "Общност",

"lt36": "21K участници<br>4 публикации на ден",

"lt37": "Хубаво здраве 24/7",

"lt38": "Общност",

"lt39": "3.2K участници<br>10 публикации на ден",

"lt40": "Публикации",

"lt41": " <a href=\"\">Ангелина Ангелова</a> на 46 години",

"lt42": "<script type=\"text/javascript\">d = new Date(); p = new Date(d.getTime() -0*86400000);monthA = 'Януари,Февруари,Март,Април,Май,Юни,Юли,Август,Септември,Октомври,Ноември,Декември'.split(',');var w = p.getDate();document.write(p.getDate() + ' ' + monthA[p.getMonth()])  +' '+ p.getFullYear());</script>2 Юни 2020",

"lt43": "Вече цяла година мина откак не съм сменял батерията в тонометъра!",

"lt44": "Здравейте!<br>",

"lt45": "Преди една година носех титлата хипотоник и стоически издържах всички симптоми на тази роклета болест. Внезапно гадене, постоянна слабост, виене на свят и постоянно желание да си полегна – и така през последните 30 години.",

"lt46": "Сега съм на 58 години. От една година не съм си сменяла батерията на тонометъра, но всичко това, защото намерих начин да победя тази болест и най-накрая да дишам с пълни гърди.",

"lt47": "Половин живот с ниско кръвно налягане",

"lt48": "На млади години всички болести се понасят по-лесно, а и отношението ни към тях е небрежно. Така че и аз не се притеснявах до известно време.",

"lt49": "С възрастта започна силно да реагирам на капризите на времето. Щом вали или слънцето рязко изгрее - край, аз лежа, не мога да се откъсна от леглото. После започна да ми се вие свят, така че не можех да стана, нито да изляза от къщи.",

"lt50": "Добре беше, ако това се случваше у дома, но ако ставаше на публично място, всички толкова бяха шокирани, сякаш съм пияна или представлявам някаква опасност за тях. Имах само няколко случая, но те много ясно останаха в главата ми.",

"lt51": "Към виенето на свят се добави и гаденето, а с него и слабостта дойде. По десет часа сън на нощ – това вече е за никъде? Понякога и това ми беше малко.<b>Винаги се чувствах като изцеден лимон</b>.",

"lt52": "Лечение",

"lt53": "Не търсех помощ от лекарите с проблема си, до последния момент. Когато симптомите станаха по-чести и започнаха сериозно да пречат на нормалния ми живот, отидох на лекар. Не ми казаха нищо нормално, което е обичайно за нашата медицина. “С такава диагноза живее половината народ и не се оплакват”, – с тези думи лекарят ме изпрати да си купя за лекарства.",

"lt54": "Взех всичко от списъка и започнах да ги пия, както каза лекарят. Мина седмица, две, три, а не ми стана по-добре. Щом времето се промени, пак лежа. И щеше да е добре, ако можех да се справя с това по някакъв начин, но не можех да работя, трябваше да си взема почивен ден за моя сметка.",

"lt55": "Нещата вървяха към пенсиониране. Беше ми ясно, че<b>с такова здраве на никого не му трябвам</b>, но аз си обичам работата. Реших на всяка цена да намеря начин да си подобря здравето. И го намерих!",

"lt56": "Корекция на кръвното налягане",

"lt57": "На моята възраст вече трябваше да знам всичко за народната медицина, но освен с кафе, нищо друго не ми хрумна за лечение на хипотонията. И тогава ми попадна гривната за корекция на кръвното налягане АВР-051. Намерих го случайно в интернет – изобретението ми се стори много интересно – и започнах да изучавам, как работи това устройство.",

"lt58": "Ето какво успях да намеря в интернет.",

"lt59": "АВР-051 е апарат, който тонизира стеснените кръвоносни съдове на хипотониците чрез токови импулси.",

"lt60": "Ние почти не ги усещаме, но те спасяват тялото ни от различни заболявания. Освен това, устройството не натоварва сърцето (както става при хапчетата) и има положителен ефект върху здравето като цяло. Терапията с ток помага добре при:",

"lt61": "- главоболие, мигрена;",

"lt62": "- хронична умора;",

"lt63": "- нарушен сън;",

"lt64": "- нервност, раздразнителност;",

"lt65": "- тахикардия;",

"lt66": "- сърдечно-съдови заболявания.",

"lt67": "Курсът на лечение с АВР-051 дава прилив на сила, облекчава главоболието, изравнява кръвното налягането и така, всъщност спасява от хипотонията.",

"lt68": "В мен се появи надежда, че мога да се отърва завинаги от симптомите, с които живях ръка за ръка толкова години. Поръчах си устройството и веднага щом го получих, започнах лечението.",

"lt69": "Оказа се, че гривната трябва да се използва<b>три пъти на ден по 6 минути</b>. Не отнема време, а какъв ефект има!",

"lt70": "От първите дни на лечението си с коректора започнах да се чувствам по-добре. Станах бодра, главата ми се изясни, настроението ми се подобри. Най-изненадващо е, че започнах да се събуждам преди будилника – това изобщо не е типично за мен. И най-важното е, че се чувствах добре!",

"lt71": "Скоро съвсем не можех да се позная.<b>Толкова много енергия имах, че просто трябваше някъде да я дена</b>. Записах се на басейн, започнах да плувам всяка вечер, а през уикенда ходя при дъщеря си в съседния град, помагам й с внуците.",

"lt72": "Не мога да опиша с думи, колко съм щастлива: толкова години държах ръката си на пулса, в очакване на беди при лошо време и за половин месец просто да издишаш, да свалиш планина от раменете си. Сякаш е дошла втората ми младост!",

"lt73": "От къде може да се вземе устройство против хипотония",

"lt74": "Според инструкциите, курсът на лечение е само две седмици. За да се поддържа здравето, желателно е курсът да се повтаря на всеки 4-6 месеца. Все пак, ние ежедневно сме подложени на физически и морални натоварвания, стресирани сме и не винаги се храним добре.",

"lt75": "Ето защо, в домашната аптечката коректорът е нещо незаменимо. Може да се използва от време на време (когато имате главоболие, например) и за лечение на редица други заболявания.",

"lt76": "Какви други заболявания лекува това устройство, можете да прочетете на сайта на производителя. Там можете и да поръчате това вълшебно устройство. До<script type=\"text/javascript\">d=new Date,p=new Date(d.getTime()-0),monthA=\"01,02,03,04,05,06,07,08,09,10,11,12\".split(\",\");var w=p.getDate();document.write(p.getDate()+1+\".\"+monthA[p.getMonth()]+\".\"+p.getFullYear());</script> 3.06.2020 има промоция - коректорът за кръвно може да бъде поръчан с 50% намаление.",

"lt77": "Бъдете здрави и се пазете!",

"lt78": "ПОРЪЧАЙТЕ КОРЕКТОР НА КРЪВНОТО НАЛЯГАНЕ",

"lt79": "18 коментара",

"lt80": "3 Споделяния",

"lt81": "Харесва ми",

"lt82": "Коментар",

"lt83": "Споделяне",

"lt84": " <a href=\"\">Миглена Георгиева</a> <br>Ох, авторе, колко добре Ви разбирам. Цял живот страдам от ниско кръвно. Имаме няколко поколения хипотоници по майчина линия. Добре е, че сега има поне някакви начини за повишаване на кръвното, а преди това беше много трудно...",

"lt85": " <a href=\"\">Веселин Василев</a> <br>Странно е, че някакъв си уред на ръката може да коригира кръвното налягане. Въобще, как работи той?",

"lt86": " <a href=\"\">Александър Иванов</a> <br>Ето така работи. Устройството изпраща импулси към китката и нормализира тонуса на кръвоносните съдове, всичко е просто! Главното - да не объркаме програмата, в противен случай няма да има ефект",

"lt87": " <a href=\"\">Петър Филев</a> <br>Постоянно виене на свят, болка и слабост. Реших да пробвам коректора. Веднага щом го сложих на ръката си, веднага почувствах някакво облекчение. За седмица и половина кръвното ми стана като на нормален човек. Удобно е, нося го със себе си на работа.",

"lt88": " <a href=\"\">Даниела</a> <br>Отдавна исках да си купя нещо подобно, много неща съм чувала за някакъв подобен уред, но не можах да го намеря в магазините.",

"lt89": " <a href=\"\">Николай Красимиров</a> <br>Отидете на официалния сайт, там има цялата информация за този уред",

"lt90": " <a href=\"\">Георги Тотев</a> <br>Хора, кажете ми дали устройството наистина помага в борба с хипертонията??",

"lt91": " <a href=\"\">Димитър Митков</a> <br>Милион пъти е задаван този въпрос, един милион пъти е даден отговор. Разбира се, че помага, половината град ходи с него! По-добре посетете сайта на производителя, там е описано всичко, как работи и неговата ефективност.",

"lt92": " <a href=\"\">Станимир Станчев</a> <br>Удобни, практични, нови технологии. Доста дълго държи батерията. И с регулирането на кръвното, уредът се справя с 6+. Поръчах на официалния сайт, дойде по пощата след 5 дни!",

"lt93": " <a href=\"\">Борислав</a> <br>Наистина ли са измислили нещо полезно! Имах високо кръвно налягане, няколко пъти ми викаха линейка. Да се бориш с това е безполезно - така си мислех, докато не получих по пощата устройството АВР-051. Използвам го от около 2 седмици, за сега кръвното ми не е скачало:)",

"lt94": " <a href=\"\">Данчо Василев</a> <br>Поръчах за баща си, вечно страда от ниско кръвно. Не пуска устройството от ръцете си. Вече не му се гади, изглежда по-малко уморен и забрави за виенето на свят. С регулирането на ниското кръвно налягане уредът определено се справя!",

"lt95": " <a href=\"\">Тихомир Пеев</a> <br>Поръчах, стоката дойде за 6 дни. За няколко дни на употреба на уреда, за сега само добро впечатление прави. Все пак шумът в ушите изчезна и не ми причернява пред очите. Препоръчвам уреда за купуване!",

"lt96": " <a href=\"\">Диана Добрева</a> <br>Интересно приспособление. Отдавна си мечтаех за такова, цената е разумна, вероятно си струва да си поръчам такова.",

"lt97": " <a href=\"\">Станислава Янкова</a> <br>Купих за съпруга си. След използването на устройството започна да изглежда много по-енергичен. Вече не се оплаква от бодежи в сърцето, виене на свят и умора.",

"lt98": " <a href=\"\">Атанас Йорданов</a> <br>По мое мнение, по-рано на пазара се опитаха да пуснат нещо подобно. Само че цената му беше много висока и непрекъснато се водеха спорове за неговата ефективност. Не съм чувал нищо лошо за коректора на кръвното налягане АВР-051.",

"lt99": " <a href=\"\">Михаил Дончев</a> <br>Отзив за тези, които все още се съмняват в закупуването на това прекрасно устройство. Поръчах за майка си такова устройство. Тя често вдигаше кръвно. Спазваше диета, стараеше се да прекарва повече време на чист въздух, дори се опита да прави някаква гимнастика. Нямаше смисъл. Лекарите изписаха хапчета - и те не помогнаха. Търсихме из целия интернет и веднага щом се появи АВР-051, веднага го купихме. И чудо! Две седмици и никакви симптоми на високото кръвно! Както обещаха производителите!:)",

"lt100": " <a href=\"\">Иван Иванчев</a> <br>Не страдах много от скоковете на кръвното. Поръчах го чисто от любопитство. Бях приятно изненадан, че след известно време физическото и емоционалното ми състояние значително се подобриха. Удобно седи на ръката, лесен е за употреба. Определено си струва парите!",

"lt101": " <a href=\"\">Марин Христов</a> <br>Това устройство е толкова лесно за употреба, че само за няколко минути дядо ми разбра къде трябва да натисне, за да коригира кръвното налягане. Ефективността му ще проверим с времето, използваме го от няколко дни, за сега е трудно да се каже нещо.",

"lt102": "Повече за коректора на кръвното налягане",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };