var new_lang = {

"lt0": "Новини",

"lt1": "Истории",

"lt2": "Анализ",

"lt3": "Игри",

"lt4": "Чатове",

"lt5": "анализ",

"lt6": "С грижа за хората. Международният кардиолог Александър Шулц разказа защо хипотониците нямат шанс да оздравеят.",

"lt7": "Meduza",

"lt8": "Александър Шулц е много добър специалист в областта на здравеопазването, носител на наградата Gairdner и дългогодишен служител в клиниката за сърдечно-съдови заболявания.",

"lt9": "Александър Шулц е необикновен кардиолог, който живее скромно и винаги се старае да помогне на хората. Тази снежна зима световноизвестен кардиолог сам почисти снега около ръководената от него клиника, където той и колегите му ежедневно спасяват живота на деца и възрастни. Този кардиологичен център се счита за един от най-добрите в света, хора от цял свят идват да се лекуват в него. Клиниката първа проведе изкуствена трансплантация на сърце след създаването на тази технология, с което спаси хиляди хора.",

"lt10": "Една от основните черти на характера на Александър Шулц е нетърпимостта му към търговията и измамата, особено при лечението на хипотонията и сърдечните патологии. Той, като истински лекар, стриктно спазва Хипократовата клетва, което в днешно време е рядко се среща.",

"lt11": "Ето защо е много тревожно да чуваме изявленията на световноизвестния кардиолог за състоянието на нашата медицина – че тя ИЗОСТАВА ОТ СВЕТОВНАТА ПОНЕ С 20 ГОДИНИ И ЧЕ ХИПОТОНИЦИТЕ НЯМАТ ШАНС ДА СЕ ИЗЛЕКУВАТ ОТ хипотонията.",

"lt12": "Наложи ни се да приложим много усилия, за да успеем да вземе интервю от известния кардиолог по тази тема. Ето какво каза той.",

"lt13": "- Д-р Шулц, бихте ли коментирали вашите изказвания относно медицината?",

"lt14": "- Да, разбира се. Винаги съм бил откровен и честен. За съжаление, в нашата страна днес просто няма медицина. По-точно, има нещо, но това със сигурност не е медицина. В поликлиниките и болниците се случва нещо ужасно. Всичко е ограбено, лекарите са или стари, или млади и неопитни. Всички малко повече или много компетентни лекари работят в частни клиники. Но дори и там те не лекуват, а се занимават с истински бизнес. 90% от лекарите, ако не и повече, са корумпирани. Всичко, което ги интересува, е не как да излекуват пациента, а как да измъкнат повече пари от него.",

"lt15": "Погледнете цената на един лекарски преглед, например на кандидат на медицинските науки. От 100 лева за преглед! Само за преглед, интересно, колко ще струва цялото лечение?",

"lt16": "Откъде, питам се, обикновените хора да имат такива пари? Лекарите с по-малък опит са по-евтини, но не на много. Всеки си има цена, но няма кой да лекува. Политиката е такава: колкото по-дълго боледува човек, толкова е по-изгодно. Никой няма интерес от бързото и пълно излекуване на хората.",

"lt17": "Но най-лошото е това, което се продава в аптеките. Не мога да твърдя за всички лекарства, говоря само за тези, които се отнасят до лечението на сърдечно-съдовите патологии и по-специално за хипотонията. Това е лекарство от преди 30 години, няма нови ефективни лекарства на рафтовете в аптеките!",

"lt18": "Ще се изненадате, ако Ви кажа, че хипотонията отдавна не се счита за хронично заболяване. ТЯ СЕ ЛЕКУВА УСПЕШНО. В целия свят, но не и в нашата страна.",

"lt19": "У нас до сега използваме такива лекарства, като <b>Кордиамин, Кофеин-натриев бензоат, Аскофен, Цитрамон, Гутрон, течни екстракти от Елеутерокок, Родиола</b> и др. Всички те обаче, първо, са остарели и второ, те не са предназначени за лечение на хипотонията. Те позволяват само за кратко време да се нормализира кръвното налягане, докато ги използвате, а не да се излекувате напълно от болестта. Това означава, че ще трябва да ги взимате постоянно, като давате половината от заплатата или пенсията си на алчните за пари фармацевтични гиганти.",

"lt20": "Тези лекарства са предназначени само за временно вдигане на кръвното налягане, те не премахват причините за хипотонията!",

"lt21": "Днес тези лекарства не се използват в напредналите страни и се използват минимално дори в страните от третия свят. Защо казвам дори? Защото нашата страна винаги е била известна със своя научен и медицински потенциал, много известни лекари изобретатели са именно от тук. Но сега всичко е погълнато от жаждата за пари. И това е много тъжно.",

"lt22": "- И как се лекува хипотонията в развитите страни? Според медицинската статистика през последните 5 години броят на хипотониците в Америка е намалял почти 7 пъти. Това така ли е?",

"lt23": "- Това наистина е така. Днес ХИПОТОНИЯТА ЛЕСНО СЕ ЛЕКУВА. Важно е да се борим не само със симптомите на патологията (самото ниско кръвно налягане), но и с причините за него. Ще се опитам да Ви го обясня по-просто. Представете си, че кръвоносните съдове са тръби, през които тече вода. Когато тръбите са чисти, водата тече по тях безпрепятствено.",

"lt24": "Кръвоносните съдовете отговарят на нервните импулси, идващи от мозъка, чрез свиване. Ако балансът на регулирането е нарушен, съдовете остават разширени, а в надбъбречните жлези се произвежда недостатъчно количество алдостерон, който повишава кръвното налягането. А това означава, че кръвното налягане спада.",

"lt25": "За да се постави първична или независима артериална хипотония, трябва да се направи пълно изследване на пациента, за да се изключат патологията на щитовидната жлеза, анемията и други заболявания. Обикновено, причината за хипотония при повечето хора е в нарушеното регулиране на нервните импулси. Последица от това е забавянето на кръвообращението. Всички органи и системи получават недостатъчно количество кислород, а това е особено опасно за мозъка. Появява се сериозна опасност за хората – сърдечно-съдовите заболявания.",

"lt26": "Кислородното гладуване (хипоксията) на мозъка е една от основните причини за инфаркт и инсулт",

"lt27": "Още в началото на 20 век учените откриха едно уникално лечение на хипотонията чрез електрическа стимулация през кожата. Това спомага за отпушването на кръвоносните съдове, включително и на малките капиляри. Освен това, токовите импулси са подобни на тези на човешките нервни влакна. Поради тази прилика, процедурата за лечение с терапия през кожата е абсолютно безболезнена и дори прилича на лек масаж. С помощта на това откритие кръвното ще спре постоянно да пада и ще започне да се стабилизира. Вече няма да пада изобщо! Няма да има повече главоболие, слабост, постоянна сънливост, зрението няма да се влошава и бъбреците ще се разрушат.",

"lt28": "Рискът от инфаркт или инсулт ще изчезне – най-честите патологии, от които умират до 70% от хипотониците.",

"lt29": "- Как да минем такова лечение? Могат ли хипотониците да се лекуват във вашия център?",

"lt30": "- Разбира се, че могат да се лекуват – вратите на нашия Център са отворени за всички. Но, ще Ви кажа една тайна, хипотониците просто нямат нужда да го правят – тъй като има специално устройство, което Ви позволява да се лекувате вкъщи, а лечението в клиниките често е десетки пъти по-скъпо от цената на устройството.",

"lt31": "Апаратът се нарича АВР-051. Неговата ефективност е доказана многократно в клиничните изследвания.",

"lt32": "- Но нали Вие говорихте за лошото състояние на нашата медицина?",

"lt33": "– Точно така. Работата е в това, че устройство се оказа ненужно на никого в нашата страна. Нито на лекарите, които, както казах, само смучат пари от хората, нито аптеките. И всичко заради това, че на никой не му се иска хипотониците да оздравеят. Това устройство не можете да си го купите от аптеката и няма да Ви бъде препоръчано от корумпираните лекари.",

"lt34": "Доколкото ми е известно, производителят се опита да пробие на аптеките, но просто не му беше позволено да направи това.",

"lt35": "- Ако не от аптеката, тогава от къде може да се купи АВР-051?",

"lt36": "- АВР-051 може да се поръча от <a href=\"\">официалния сайт на устройството</a>. И можете да го направите на преференциална цена!",

"lt37": "Лесно можете да си поръчате устройството. За да направите това, трябва:",

"lt38": "Да отидете на <a href=\"\">официалния сайт</a> и да оставите заявка за получаване на устройството.",

"lt39": "Изчакайте обаждането от оператора, за да оформите изпращането на устройството по пощата. Трябва да разкажете на оператора за проблема си – какво кръвно имате, колко често го вдигате, на колко сте години, дали сте ходили на лекар и какви лекарства вземате. Тази информация е необходима, за да можем да изберем най-добрия за Вас курс на лечение.",

"lt40": "След 2-5 дни ще трябва да отидете на пощата и да получите пратката.",

"lt41": "Апаратът АВР-051 излезе за продажба не толкова отдавна, трябва да се има предвид, че той предизвика голямо търсене. Най-интересното е, че <b>цената му е десетки пъти по-евтина от процедурите в клиниките</b>.",

"lt42": "За времето, откакто се продава бяха излекувани около 3000 хипотоници.",

"lt43": "Нашата клиника се интересува от резултатите от използването на апарата и проведе своето независимо проучване. Ето резултатите от проучването до момента.",

"lt44": "Кръвното се стабилизира напълно (хипотония е излекувана) - при 98% от анкетираните",

"lt45": "Нормализира се сърдечния ритъм – при 97% от анкетираните",

"lt46": "Главоболието изчезва – при 99% от анкетираните",

"lt47": "Подобряване на зрението – при 74% от анкетираните",

"lt48": "Значително подобряване на здравословното състояние – при 99% от анкетираните",

"lt49": "Следователно, както виждате, АВР-051 помага почти на всички. Както вече казах, с него можете да излекувате напълно хипотонията си. Дори хората на голяма възраст",

"lt50": "- Как мислите, дали устройството АВР-051 още дълго ще се произвежда и продава по такава ниска цена?",

"lt51": "- Докато не свърши отредената партия от производителя. Искам, обаче, да Ви предупредя, че сигурно е останало много малко. Напоследък все повече хора научават за високата ефективност на този метод на лечение и затова АВР-051 се поръчва все по-често. Ето защо, всеки, на който му пада кръвното налягане, от възрастта, и  иска да го нормализира веднъж и завинаги, препоръчвам да си поръча устройството, колкото се може по-скоро.",

"lt52": "Отидете на официалния сайт за поръчка на АВР-051",

"lt53": "Коментари",

"lt54": "Мартин Димитров",

"lt55": "Всеки говорят за ужасната ни медицина, но никой не иска да направи нещо, за да подобри ситуацията! Знаете ли, въпреки че съм доста млад, вече страдам от хипотония, ще се опитам да си поръчам устройството, може поне то да ми помогне.",

"lt56": "Елена Павлова",

"lt57": "Колкото и хапчета да вземам, не се чувствам по-добре. Дали съм станала толкова силна към хапчетата, или наистина медицината ни е такава. Един мой познат наскоро почина от инфаркт, а преди шест месеца, когато ходеше по лекарите с оплаквания, му казаха, че няма нищо страшно, хипотонията не е фатална. Добре, добре.",

"lt58": "Здравко Василев",

"lt59": "Наскоро започнах да използвам уреда! Наистина, МНОГО ми помогна. Не си спомням кога за последен път вземах в ръце тонометъра, но за профилактика понякога си слагам устройството още на работа, изглежда доста стилно и никой дори не се досеща, че в миналото съм бил хипотоник:)",

"lt60": "Иван Веселинов",

"lt61": "Да, какво да се каже, медицината в страната ни не е най-добрата. Но ние имаме прекрасни лекари и силни оръжия!",

"lt62": "Цветомира Тодорова",

"lt63": "От 50-годишна възраст страдах от хипотония. Сега съм на 63. Един мой познат работи в производството на тези устройства и ме уведоми, че е започнала продажбата на уреда, реших да опитам и ето го чудото! Кръвното ми стана стабилно и се чувствам страхотно! Между другото, внучката ми също по някакъв начин си е поръчала устройството за себе си, казва че много хубаво и помогнало. На ръката й изглежда страхотно! :)",

"lt64": "Ирина Монева",

"lt65": "Благодаря. Много интересно. Оставих заявка. Обещаха ми, че след 5 дни ще го получа на пощата. Много се надявам.",

"lt66": "Пенка Кръстева",

"lt67": "Основната цел на лекарите е да ни вземат колкото се може повече пари и нищо повече не се интересува. На всеки шест месеца си правих курс с инжекции. Тази година, през есента, такива неща ми изписаха, че се уплаших да си ги бия. Даже не погледнаха, какви болести още имам и как това ще се отрази върху организма ми. Пълно безразличие и назначаване на тези лекарства, за които те получават пари от фирмите. Може в други места да не е така, но не съм сигурна. Такава ни е медицина. А относно устройството е хубава новина! Благодаря!",

"lt68": "Десислава Попова",

"lt69": "Прочетох подробностите на <a href=\"\">официалния сайт</a>,  поръчах си, обещаха да ми го доставят за 5 дни, очаквам устройството с нетърпение.",

"lt70": "Недялко Крумов",

"lt71": "На мен ми хареса АВР-051. Правих си тези процедури преди няколко месеца. Хипотонията ми мина! Също нямам никакви симптоми и покачване на кръвното. Много съм изненадан. Чувствам се страхотно. Препоръчвам това устройство на всички.",

"lt72": "Марияна Миркова",

"lt73": "Една от първите си поръчах АВР-051 от посочения сайт. Един познат кардиолог ми съобщи за това. Имам наследствена хипотония, вече 3-та степен. Постоянно бях на лекарства. Кръвното ми рядко се качваше над 85/40. Сега напълно се нормализира след процедурите с АВР-051. Това е истинско спасение!",

"lt74": "Отидете на официалния сайт за поръчка на устройството АВР-051",

"lt76": "Meduza",

"lt77": "За проекта",

"lt79": "Почакайте!<br>",

"lt80": "За Вас сега действа специална ограничена оферта<br>Только до<script type=\"text/javascript\">var appendNull = function(num) {return num< 10 ? 0 + num.toString() : num;};d = new Date();p = new Date(d.getTime() + 0 * 86400000);monthb = '01,02,03,04,05,06,07,08,09,10,11,12'.split(',');document.write(appendNull(p.getDate()) + '.' + monthb[p.getMonth()] + '.' + p.getFullYear());</script>до 03.06.2020 можете да получите устройството на промоция!",

"lt81": "Вземи",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };