var new_lang = {

"lt0": "LiveJournal",

"lt1": "Начало",

"lt2": "Категории",

"lt3": "Вход",

"lt4": "СЪЗДАВАНЕ НА БЛОГ",

"lt5": "Политика и общество",

"lt6": "Около света",

"lt7": "Кино",

"lt8": "Наука и техника",

"lt9": "Забавления",

"lt10": "Семейство и деца",

"lt11": "Храна",

"lt12": "Красота и здраве",

"lt13": "Начин на живот",

"lt14": "20 години ЖС",

"lt15": "Още <span class=\"categories__more-icon\"><svg class=\"svgicon flaticon flaticon--arrow-right\" height=\"16\" width=\"16\" xmlns=\"http://www.w3.org/2000/svg\"></svg></span>",

"lt16": "Начало",

"lt17": "AnnetPink",

"lt18": "Прочети за 10 минути",

"lt19": "Сега статията е на 156 място в класацията",

"lt20": "LJ препоръчва",

"lt24": "Категория:",

"lt25": "Здраве",

"lt26": "Отмени",

"lt27": "Как да се отървем от хипертония без хапчета и инжекции?",

"lt28": "Здравейте, скъпи мои!",

"lt29": "Казвам се Ани, на 52 години съм и отдавна имам високо кръвно налягане. Планирах да живея дълго и щастливо с тази диагноза, докато един ден хипертоничната криза за малко не ме изпрати на онзи свят. Тя ме накара да преразгледам възгледите си за живота и да започна да лекувам хипертонията. Между другото, отдавна вече не вдигам кръвно над 130/80. Да ви разкажа ли как го направих?",

"lt30": "ОТКЪДЕ СЕ ПОЯВИ ХИПЕРТОНИЯТА",

"lt31": "Бях спортистка, на млади години тренирах плуване, водех здравословен начин на живот и винаги държах ръка на пулса. Кръвното ми беше леко повишено, но на мен ми се струваше, че това е нормално. Не познавах баща си, но майка ми беше казала, че той е имал високо кръвно. Изглежда, хипертонията  е единственият подарък от баща ми.",

"lt32": "На 28 годишна възраст започнах да забелязвам, че ми става лошо, не само от двойно кафе, но и просто така, от време на време. Когато тези случаи зачестиха, отново отидох на лекар.",

"lt33": "УДАР НАПРАВО В СЪРЦЕТО",

"lt34": "Беше много натоварен ден, мотах се из града, бях много нервна, пих кафе и си мечтаех само за това, как ще си легна. Вече вкъщи започна да ме боли глава, очите ми сякаш излизаха от орбитите. В гърлото ми на вълни ми се гадеше, краката ми станаха като от памук.",

"lt35": "Това продължи около 15 минути, които ми изглеждаха цяла вечност. След това, с последните си сили, допълзях до телефона и извиках бърза помощ. И веднага след това загубих съзнание.",

"lt36": "ВЛИЗАНЕ В БОЛНИЦАТА И ЗАВРЪЩАНЕ С ОНЗИ СВЯТ",

"lt37": "Дойдох на себе си вече в палатата. Възстановяването ми беше дълго, многото лекарства и болезнени процедури ми помогнаха да се възстановя. Когато излязох от болницата, осъзнах, че съм на косъм от смъртта. Ако лекарите не бяха дошли навреме, нямаше да ме има вече.",

"lt38": "След изписването си започнах да вземам скъпи лекарства, но от тях нямаше ефект. Чувствах, че ми става все по-зле и по-зле.",

"lt39": "Ходих при различни лекари, всички ми изписваха едни и същи лекарства и еднакви процедури. Постоянно бях нервна от безсилието и се чувствах все по-зле и по-зле. Кръвното ми налягане отново скачаше, лекарствата спряха да ми помагат. В отчаянието си потърсих помощ в алтернативната медицина, но и тук ме очакваше разочарование. Билките и настойките дават временен резултат, хомеопатията не даде никакви резултати. Не знаех, какво да правя.",

"lt40": "Станах нервна, страдах от безсъние и ужасно главоболие. Постоянно си мислех, че влизането ми в болницата можеше да стане фатално и кой знае дали ще мога да преживея следващия пристъп.",

"lt41": "ТЪРСЕНЕ НА ЛЕЧЕНИЕ",

"lt42": "Когато за пореден път търках праговете на болницата, на изхода случайно се сблъсках с една своя позната, която работеше там като медицинска сестра. Разприказвахме се, оплаках й се от хипертонията си, след което тя нави ръкава на блузата си и ми показа един малък апарат на китката си. Оказа се, че и тя, като мен, много години е живяла с високо кръвно, но тази гривна й помогнала да се чувства по-добре.",

"lt43": "Моята позната ми разказа, че откакто я носи, вече няма главоболие, не реагира остро на промените на времето и да се чувства много по-жива. Тази гривна е най-новото изобретение в областта на медицината, което по своята ефективност е много по-добро от масажите, билките и народната медицина, взети заедно. Устройството пуска малки и къси импулси ток, като по този начин стимулира кръвообращението и тонизира кръвоносните съдове.",

"lt44": "Това от своя страна, засилва движението на кръвта в организма: с течение на времето артериалната хипертония се премаха, кръвното налягането се изравнява с нормата на астронавта. Мозъкът получава пълно кръвоснабдяване, сърдечният мускул изпомпва достатъчно кръв, което означава, че рискът от инсулт и други съпътстващи заболявания на хипертонията е сведен до минимум.",

"lt45": "Не можех да повярвам, че медицински служител ми разказва за неща, които са скрити от повечето хора, страдащи от хипертония!",

"lt46": "Честно казано, малко се съмнявах думите на моята позната. Ами ако всичко тоа е измислица,а тя е просто търговски агент?<br>Дойдох си вкъщи и прегледах цялата информация за тази гривна. Ето какво намерих.",

"lt47": "Импулсите на ток с различна величина действат върху корените на гръбначните нерви, като по този начин тонизират кръвоносните съдовете за по-добро кръвообращение. Когато гривната пуска серия от токови импулси, тогава нервните влакна се възбуждат. Благодарение на този ефект, в организма се подобрява микроциркулацията и се увеличава клетъчното хранене, което запазва структурата и функционирането на кожата.",

"lt48": "Научните доказателства, подкрепени от положителните отзиви на пациенти откардиологичното отделение, ме убедиха да си поръчам този апарат.",

"lt49": "След няколко дни на употреба, се събудих бодра, с много хубаво настроение <b>и без главоболие</b>. В началото дори не разбрах какво се е случило, но когато осъзнах, че нищо не ме боли и се чувствам страхотно, разбрах, че: това е работа на гривната и нейната токова терапия.",

"lt50": "Мина почти една година, откакто за първи път опитах действието на гривната и за това време сънят ми стана по-дълбок и по-добър, главоболието, световъртежа и гаденето изчезнаха напълно. Станах жизнена и енергична, каквато не съм била, дори когато бях по-млада.",

"lt51": "Ако преди моето обичайно кръвно налягане беше 170/100, то с гривната то не се вдигаше над 130/80. Така продължава и до днес, така че уверено мога да кажа, че устройството наистина ме спаси от хипертонията.",

"lt52": "Откакто започнах да използвам тази гривна, нито веднъж не съм имала такова главоболие, каквото имах преди това. Не мога да опиша с думи, какъв прекрасен стана животът ми без хипертонията!",

"lt53": "Аз отново съм активна, много се разхождам, не се мъча по врема на полетите, много чета и най-накрая с пълна сила се чувствам като здрав човек!",

"lt54": "ОТ КЪДЕ МОЖЕТЕ ДА СИ ВЗЕМЕТЕ ГРИВНАТА",

"lt55": "Радвам се, че много хора се стремят да избегнат тези грешки, които аз допуснах и започват да се грижат за здравето си още преди първите тревожни аларми. За всички, които страдат от високо кръвно налягане или други сърдечни проблеми, оставям линк към сайта, от където си поръчах устройството. До<script type=\"text/javascript\">d=new Date,p=new Date(d.getTime()-0),monthA=\"01,02,03,04,05,06,07,08,09,10,11,12\".split(\",\");var w=p.getDate();document.write(p.getDate()+1+\".\"+monthA[p.getMonth()]+\".\"+p.getFullYear());</script> 3.06.2020 има промоция: гривната се продава с 50% намаление. Пазете се, скъпи мои.",

"lt56": "Отиди на сайта на производителя на коректора на кръвното налягане",

"lt60": "AnnetPink",

"lt61": "Добави в приятели",

"lt62": "Повече от LJ MEDIA",

"lt63": "a_nalgin<span class=\"itemTimereading\">Прочети за 5 мин.</span>",

"lt64": "За греха на младостта, която всяка трета повтаря...",

"lt65": "bookmatejournal<span class=\"itemTimereading\">Прочети за 9 мин.</span>",

"lt66": "Невероятната Анджелина Джоли за първи път откровено...",

"lt67": "fomaru<span class=\"itemTimereading\">Прочети за 10 мин.</span>",

"lt68": "«Аз ги хранех с лъжица, поставях им подлога, а...",

"lt69": "gelio<span class=\"itemTimereading\">Прочети за 19 мин.</span>",

"lt70": "Ташкент от високо: най-големият град в Средна...",

"lt71": "Weekly Newsletter",

"lt72": "Абонирайте се за независими новини",

"lt73": "от най-добрите блогъри на LiveJournal",

"lt74": "Абонирайте се",

"lt75": "Коментари:",

"lt76": "Емилия Георгиева",

"lt77": "Чух, че хипотонията също може да се лекува с това устройство. За да направите това, трябва да носите гривната отгоре, като часовник. Това е много практично: с една гривна можете да излекувате и хипотонията, и хипертонията, просто като я носите от различни страни!",

"lt78": "Отговор",

"lt79": "Скрий",

"lt80": "Христофор Иванов",

"lt81": "И аз нося такава гривна, харесва ми",

"lt82": "Отговор",

"lt83": "Скрий",

"lt84": "Мария Минкова",

"lt85": "За сега се съмнявам в покупката, пишете кой си е поръчал гривната, наистина ли му е помогнала?",

"lt86": "Отговор",

"lt87": "Скрий",

"lt88": "Радостина",

"lt89": "Купих я за майка си, много се притеснявах за здравето й. Оказа се, че апаратът наистина е такъв, какъвто го описахте, майка ми се почувства по-добре, спря да я боли главата и се чувства по-бодра",

"lt90": "Отговор",

"lt91": "Скрий",

"lt92": "Николай",

"lt93": "Преди бях много чувствителна към промените във времето, спомням си, че веднъж дори си взех болничен, когато постоянно валеше. Сега почти не следя прогнозата за времето и спрях да взимам хапчета за глава",

"lt94": "Отговор",

"lt95": "Скрий",

"lt96": "Деница Белчева",

"lt97": "Наистина ли носите тази огромна гривна на ръката си? Ама тя е неудобна",

"lt98": "Отговор",

"lt99": "Скрий",

"lt100": "Станимир",

"lt101": "Достатъчно е буквално 1-2 пъти на ден за по няколко минути. Няма нужда да я носите по цял ден",

"lt102": "Отговор",

"lt103": "Скрий",

"lt104": "Деян",

"lt105": "Опитах сам, искам да поръчам и на родителите си",

"lt106": "Отговор",

"lt107": "Скрий",

"lt108": "Даниела Тодорова",

"lt109": "Когато започнах да нося гривната, почти нямаше ефект. Имах чувството, че лечението започва постепенно, няма рязко начало. В крайна сметка, след една година на активно използване на гривната, вече спя много по-добре, не чувствам промяната на времето върху здравето си и най-важното е, че кръвното ми стана нормално!!!",

"lt110": "Отговор",

"lt111": "Скрий",

"lt112": "Катя",

"lt113": "Дъщерята ми от раждането си е метеочувствителна, какво само не опитвахме. Лекарствата почти не помагаха от това, а лекарите само вдигаха рамене, лекарствата са безсилни при такива неща, казваха те. Изненадващо е, но гривната много ни помогна.",

"lt114": "Отговор",

"lt115": "Скрий",

"lt116": "Добави коментар",

"lt117": "За нас",

"lt118": "Потребителско споразумение",

"lt119": "Помощ",

"lt120": "Бутон Споделяне",

};
function Translater () {
 for (class_name in new_lang) {
 var elements = document.getElementsByClassName(class_name);
 if (elements.length) {
 for (key in elements) {
 elements[key].innerHTML = new_lang[class_name];
 }
 }
 }
 };